Repository: Vankata03/Think
Catalog: Think/Localizable.xcstrings
Source language: en
Languages: bg, de, es, fr, it, pt_br

source: %@ of deliberate thinking with Think — one honest question a day.
bg: %@ съзнателно мислене с Think — по един честен въпрос на ден.
de: %@ Bewusstes Nachdenken mit Think – eine ehrliche Frage pro Tag.
es: %@ Disfruta de la reflexión consciente con Think: una pregunta sincera al día.
fr: %@ de réflexion délibérée avec Think — une question sincère par jour.
it: %@ Il pensiero consapevole con Think: una domanda sincera al giorno.
pt_br: %@ Pense de forma consciente com o Think — uma pergunta sincera por dia.

source: %@, completed
bg: %@, завършено
de: %@, fertig
es: %@, completado
fr: %@, terminé
it: %@, completato
pt_br: %@, concluído

source: %@. One short lesson and one concrete task per day, ten minutes at most.
bg: %@. Един кратък урок и една конкретна задача на ден — най-много десет минути.
de: %@. Eine kurze Lektion und eine konkrete Aufgabe pro Tag, höchstens zehn Minuten.
es: %@. Una lección breve y una tarea concreta al día, diez minutos como mucho.
fr: %@. Une petite leçon et une tâche concrète par jour, dix minutes tout au plus.
it: %@. Una breve lezione e un compito concreto al giorno, al massimo dieci minuti.
pt_br: %@. Uma lição curta e uma tarefa concreta por dia, no máximo dez minutos.

source: %lld day streak
bg: %lld дни поред
de: %lld Tage in Folge
es: %lld días seguidos
fr: %lld jours d’affilée
it: %lld giorni consecutivi
pt_br: %lld dias seguidos

source: %lld days
bg: %lld дни
de: %lld Tage
es: %lld días
fr: %lld jours
it: %lld giorni
pt_br: %lld dias

source: %lld min
bg: %lld мин

# %lld of %lld days
source: %1$lld of %2$lld days
bg: %1$lld от %2$lld дни
de: %1$lld von %2$lld Tagen
es: %1$lld de %2$lld días
fr: %1$lld sur %2$lld jours
it: %1$lld di %2$lld giorni
pt_br: %1$lld de %2$lld dias

source: %lld today
bg: %lld днес
de: %lld heute
es: %lld hoy
fr: %lld aujourd'hui
it: %lld oggi
pt_br: %lld hoje

source: 1 minute
bg: 1 минута
es: 1 minuto
it: 1 minuto
pt_br: 1 minuto

source: 2 minutes
bg: 2 минути
de: 2 Minuten
es: 2 minutos
it: 2 minuti
pt_br: 2 minutos

source: A few private sentences. Stored on your device only.
bg: Няколко лични изречения. Запазват се само на устройството ти.
de: Ein paar private Sätze. Nur auf deinem Gerät gespeichert.
es: Unas cuantas frases privadas. Almacenadas solo en tu dispositivo.
fr: Quelques phrases privées. Stockées uniquement sur ton appareil.
it: Alcune frasi private. Salvate solo sul tuo dispositivo.
pt_br: Algumas frases particulares. Armazenadas só no seu aparelho.

source: A gym for your mind
bg: Тренировка за ума
de: Ein Gym für den Geist
es: Un gimnasio para tu mente
fr: Une salle de sport pour ton esprit
it: Una palestra per la tua mente
pt_br: Uma academia para a sua mente

source: A line to open the morning, a two-minute retrospective to close the evening. Both optional, both at times you choose.
bg: Мисъл за начало на сутринта и двуминутна равносметка за край на вечерта. И двете са по избор и в час, избран от теб.
de: Ein Gedanke zum Morgen, zwei Minuten Rückblick zum Abend. Beides optional, zu Zeiten, die du wählst.
es: Una frase para empezar la mañana y una retrospectiva de dos minutos para terminar la noche. Ambas son opcionales y las puedes hacer cuando tú quieras.
fr: Une petite phrase pour bien commencer la journée, une rétrospective de deux minutes pour terminer la soirée. Les deux sont facultatives, et tu les fais quand tu veux.
it: Una frase per iniziare la giornata, una riflessione di due minuti per concludere la serata. Entrambe facoltative, entrambe nei momenti che scegli tu.
pt_br: Uma frase para começar o dia e uma retrospectiva de dois minutos para encerrar a noite. Ambas são opcionais e acontecem nos horários que você escolher.

source: A path step or a focus session. Your streak grows.
bg: Стъпка по пътя или сесия за фокус. Серията ти расте.
de: Ein Schritt auf deinem Weg oder eine Fokus-Session. Deine Serie wächst.
es: Un paso más en tu camino o una sesión de concentración. Tu racha va creciendo.
fr: Une étape de ton parcours ou une séance de concentration. Ta série s'allonge.
it: Un passo del percorso o una sessione di concentrazione. La tua serie continua a crescere.
pt_br: Um passo na jornada ou uma sessão de concentração. Sua sequência de dias cresce.

source: A two-minute evening retrospective: what went well, what's next.
bg: Двуминутна вечерна равносметка: какво мина добре и какво следва.
de: Eine zweiminütige Rückblende am Abend: Was ist gut gelaufen, was kommt als Nächstes?
es: Una retrospectiva de dos minutos por la noche: qué ha salido bien y qué viene ahora.
fr: Une rétrospective de deux minutes en fin de journée : ce qui s'est bien passé, ce qui t'attend ensuite.
it: Una retrospettiva serale di due minuti: cosa è andato bene, cosa ti aspetta.
pt_br: Uma retrospectiva noturna de dois minutos: o que deu certo, o que vem a seguir.

source: Achievement unlocked
bg: Постижението е отключено
de: Erfolg freigeschaltet
es: Logro desbloqueado
fr: Réussite débloquée
it: Traguardo sbloccato
pt_br: Conquista desbloqueada

source: Achievements
bg: Постижения
de: Erfolge
es: Logros
fr: Réussites
it: Traguardi
pt_br: Conquistas

source: Add the action Set Focus, choose Deep Work, and set Run Immediately.
bg: Добави действието „Задаване на режим на фокус“, избери „Дълбока работа“ и включи „Изпълнявай веднага“.
de: Füge die Aktion „Fokus festlegen“ hinzu, wähle „Deep Work“ und aktiviere „Sofort ausführen“.
es: Añade la acción «Establecer concentración», elige «Trabajo profundo» y marca «Ejecutar inmediatamente».
fr: Ajoute l’action « Définir le mode de concentration », choisis « Concentration profonde » et active l’exécution immédiate.
it: Aggiungi l’azione “Set Focus”, scegli “Deep Work” e imposta “Esegui subito”.
pt_br: Adicione a ação “Definir foco”, escolha “Trabalho Profundo” e marque “Executar imediatamente”.

source: All days
bg: Всички дни
de: Alle Tage
es: Todos los días
fr: Tous les jours
it: Tutti i giorni
pt_br: Todos os dias

source: Allow notifications only from people who genuinely need you.
bg: Разреши известия само от хората, които наистина имат нужда от теб.
de: Lass nur Benachrichtigungen von Leuten zu, die dich wirklich brauchen.
es: Deja que solo te lleguen notificaciones de la gente que de verdad te necesita.
fr: N'autorise les notifications que de la part des personnes qui ont vraiment besoin de toi.
it: Accetta le notifiche solo dalle persone che hanno davvero bisogno di te.
pt_br: Permita notificações apenas de pessoas que realmente precisam de você.

source: Answer one question
bg: Отговори на един въпрос
de: Beantworte eine Frage
es: Responde a una pregunta
fr: Réponds à une question
it: Rispondi a una domanda
pt_br: Responda a uma pergunta

source: Answered
bg: Отговорено
de: Beantwortet
es: Respondido
fr: Répondu
it: Risposta
pt_br: Respondido

source: Appearance
bg: Облик
de: Erscheinungsbild
es: Aspecto
fr: Apparence
it: Aspetto
pt_br: Aparência

source: Apps can't turn on a Focus for you — Apple keeps that under your control. Set it up once and your phone goes quiet automatically whenever you start a session here.
bg: Приложенията не могат да активират Фокус вместо теб — Apple го оставя изцяло в ръцете ти. Настрой го веднъж и телефонът ще замлъкне сам при всяка сесия тук.
de: Apps können den Fokus nicht für dich aktivieren — das bleibt unter deiner Kontrolle. Richte ihn einmal ein, und dein Handy wird automatisch still, sobald du hier eine Session startest.
es: Las apps no pueden activar el modo «Concentración» por ti: Apple deja eso en tus manos. Configúralo una vez y tu móvil se silenciará automáticamente cada vez que empieces una sesión aquí.
fr: Les applications ne peuvent pas activer le mode Concentration à ta place — Apple te laisse le contrôle total là-dessus. Configure-le une fois et ton téléphone se mettra automatiquement en mode silencieux dès que tu lanceras une session ici.
it: Le app non possono attivare la modalità Focus al posto tuo: Apple lascia questa scelta a te. Impostala una volta e il tuo telefono si silenzierà automaticamente ogni volta che avvierai una sessione qui.
pt_br: Os apps não podem ativar o Focus pra você — a Apple deixa isso sob seu controle. Configure uma vez e seu celular fica em silêncio automaticamente sempre que você iniciar uma sessão aqui.

source: Auto
bg: Автоматично
de: Automatisch
es: Automático
fr: Automatique
it: Automatico
pt_br: Automático

source: begin again
bg: започни отново
de: Von vorne anfangen
es: empezar de nuevo
fr: Recommencer
it: ricomincia
pt_br: começar de novo

source: Begin practice
bg: Започни практиката
de: Übung beginnen
es: Empieza a practicar
fr: Commence la séance
it: Inizia l'esercizio
pt_br: Começa a praticar

source: Begin retrospective
bg: Започни равносметката
de: Rückblick beginnen
es: Empieza la retrospectiva
fr: Commence ta rétrospective
it: Inizia la retrospettiva
pt_br: Começa a retrospectiva

source: Bookend your day
bg: Дай начало и край на деня си
de: Rahme deinen Tag
es: Empieza y termina el día
fr: Commence et termine ta journée
it: Inizia e concludi la giornata
pt_br: Comece e termine o seu dia

source: break
bg: почивка
de: Pause
es: descanso
fr: pause
it: pausa
pt_br: pausa

source: Break
bg: Почивка
de: Pause
es: Pausa
fr: Pause
it: Pausa
pt_br: Pausa

source: Break duration
bg: Продължителност на почивката
de: Pausendauer
es: Duración del descanso
fr: Durée de la pause
it: Durata della pausa
pt_br: Duração da pausa

source: Break over
bg: Почивката свърши
de: Pause vorbei
es: Fin de la pausa
fr: Pause terminée
it: Pausa finita
pt_br: Fim da pausa

source: Calendar
bg: Календар
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario
pt_br: Calendário

source: Cancel
bg: Отказ
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt_br: Cancelar

source: Capture the thought while it is still clear.
bg: Запиши мисълта, докато още е ясна.
de: Halte den Gedanken fest, solange er noch frisch ist.
es: Anota la idea mientras aún la tengas clara.
fr: Note ta pensée tant qu'elle est encore claire.
it: Cattura il pensiero finché è ancora chiaro.
pt_br: Registra o pensamento enquanto ele ainda está claro.

source: Card
bg: Картичка
de: Karte
es: Tarjeta
fr: Fiche
it: Scheda
pt_br: Cartão

source: Clay
bg: Глина
de: Ton
es: Arcilla
fr: Argile
it: Argilla
pt_br: Argila

source: Close each day with two honest minutes. Your evening retrospectives will appear here.
bg: Завършвай всеки ден с две честни минути. Вечерните ти равносметки ще се появят тук.
de: Schließe jeden Tag mit zwei ehrlichen Minuten ab. Deine Abendreflexionen erscheinen hier.
es: Termina cada día con dos minutos de sinceridad. Tus reflexiones nocturnas aparecerán aquí.
fr: Termine chaque journée par deux minutes d'honnêteté. Tes rétrospectives du soir s'afficheront ici.
it: Concludi ogni giornata con due minuti di sincerità. Le tue riflessioni serali appariranno qui.
pt_br: Encerre cada dia com dois minutos de sinceridade. Suas reflexões noturnas vão aparecer aqui.

source: Close the day
bg: Завърши деня
de: Den Tag ausklingen lassen
es: Cierra el día
fr: Termine ta journée
it: Concludi la giornata
pt_br: Encerra o dia

source: Close the day. Two honest minutes.
bg: Завърши деня. Две честни минути.
de: Lass den Tag ausklingen. Zwei ehrliche Minuten.
es: Cierra el día. Dos minutos sinceros.
fr: Fais le point sur ta journée. Deux minutes en toute sincérité.
it: Concludi la giornata. Due minuti di sincerità.
pt_br: Encerra o dia. Dois minutos sinceros.

source: Come back tomorrow
bg: Върни се утре
de: Komm morgen wieder
es: Vuelve mañana
fr: Reviens demain
it: Torna domani
pt_br: Volta amanhã

source: complete
bg: завършено
de: fertig
es: completo
fr: terminé
it: completa
pt_br: concluir

source: Completed
bg: Завършено
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
pt_br: Concluído

source: Continue
bg: Продължи
de: Weiter
es: Continuar
fr: Continuer
it: Continua
pt_br: Continuar

source: Create a Deep Work Focus
bg: Създай режим „Дълбока работа“
de: Deep-Work-Fokus erstellen
es: Crea un modo de concentración «Trabajo profundo»
fr: Crée une concentration optimale pour le « Deep Work »
it: Concentrati sul lavoro profondo
pt_br: Crie um foco para o trabalho profundo

source: Current streak
bg: Текуща серия
de: Aktuelle Serie
es: Racha actual
fr: Série en cours
it: Serie attuale
pt_br: Série atual

source: Custom
bg: Персонализирано
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
pt_br: Personalizado

source: Daily line notification
bg: Известие за дневната мисъл
de: Tägliche Benachrichtigung
es: Notificación diaria
fr: Notification quotidienne
it: Notifica giornaliera
pt_br: Notificação diária

source: Daily practice
bg: Ежедневна практика
de: Tägliche Übung
es: Práctica diaria
fr: Pratique quotidienne
it: Pratica quotidiana
pt_br: Prática diária

source: Dark
bg: Тъмна
de: Dunkel
es: Oscura
fr: Sombre
it: Scuro
pt_br: Escuro

source: Day
bg: Ден
de: Tag
es: Día
fr: Jour
it: Giorno
pt_br: Dia

source: Day %lld
bg: Ден %lld
de: Tag %lld
es: Día %lld
fr: Jour %lld
it: Giorno %lld
pt_br: Dia %lld

# Day %lld — %@
source: Day %1$lld — %2$@
bg: Ден %1$lld — %2$@
de: Tag %1$lld — %2$@
es: Día %1$lld — %2$@
fr: Jour %1$lld — %2$@
it: Giorno %1$lld — %2$@
pt_br: Dia %1$lld — %2$@

# Day %lld of %lld
source: Day %1$lld of %2$lld
bg: Ден %1$lld от %2$lld
de: Tag %1$lld von %2$lld
es: Día %1$lld de %2$lld
fr: Jour %1$lld sur %2$lld
it: Giorno %1$lld di %2$lld
pt_br: Dia %1$lld de %2$lld

source: Day 1 · %@
bg: Ден 1 · %@
de: Tag 1 · %@
es: Día 1 · %@
fr: Jour 1 · %@
it: Giorno 1 · %@
pt_br: Dia 1 · %@

source: day of deliberate thinking
bg: ден съзнателно мислене
de: Ein Tag des bewussten Nachdenkens
es: Un día para pensar con calma
fr: Une journée consacrée à la réflexion
it: Una giornata all’insegna della riflessione consapevole
pt_br: um dia de reflexão consciente

source: days of deliberate thinking
bg: дни съзнателно мислене
de: Tage des bewussten Nachdenkens
es: Días de reflexión consciente
fr: Des journées de réflexion délibérée
it: giorni di riflessione consapevole
pt_br: dias de reflexão consciente

source: deep work
bg: дълбока работа
es: trabajo profundo
fr: travail en profondeur
it: lavoro profondo
pt_br: trabalho profundo

source: Deep work
bg: Дълбока работа
es: Trabajo profundo
fr: Travail en profondeur
it: Lavoro profondo
pt_br: Trabalho profundo

source: Delete all data?
bg: Да се изтрият ли всички данни?
de: Alle Daten löschen?
es: ¿Eliminar todos los datos?
fr: Supprimer toutes les données ?
it: Eliminare tutti i dati?
pt_br: Apagar todos os dados?

source: Delete Everything
bg: Изтрий всичко
de: Alles löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
pt_br: Apagar tudo

source: Delete failed
bg: Изтриването не бе успешно
de: Löschen fehlgeschlagen
es: No se pudo eliminar
fr: Suppression impossible
it: Eliminazione non riuscita
pt_br: Não foi possível apagar

source: Done
bg: Готово
de: Fertig
es: Listo
fr: C'est fait
it: Fatto
pt_br: Pronto

source: Earned
bg: Спечелено
de: Erreicht
es: Conseguido
fr: Obtenu
it: Ottenuto
pt_br: Conquistado

source: Edit retrospective
bg: Редактирай равносметката
de: Rückblick bearbeiten
es: Editar retrospectiva
fr: Modifier la rétrospective
it: Modifica la retrospettiva
pt_br: Editar retrospectiva

source: Entries
bg: Записи
de: Einträge
es: Entradas
fr: Entrées
it: Voci
pt_br: Entradas

source: Evening retrospective
bg: Вечерна равносметка
de: Abendliche Rückschau
es: Retrospectiva nocturna
fr: Rétrospective du soir
it: Retrospettiva serale
pt_br: Retrospectiva noturna

source: Evening retrospective reminder
bg: Напомняне за вечерна равносметка
de: Erinnerung an die abendliche Retrospektive
es: Recordatorio de la retrospectiva nocturna
fr: Rappel pour la rétrospective du soir
it: Promemoria per la retrospettiva serale
pt_br: Lembrete para a retrospectiva noturna

source: Export failed
bg: Експортът не бе създаден
de: Export fehlgeschlagen
es: No se pudo exportar
fr: Export impossible
it: Esportazione non riuscita
pt_br: Não foi possível exportar

source: Export journal
bg: Експортирай дневника
de: Journal exportieren
es: Exportar diario
fr: Exporter le journal
it: Esporta diario
pt_br: Exportar diário

source: Feedback
bg: Обратна връзка
es: Comentarios
fr: Commentaires

source: Finish a work session to see it here.
bg: Завърши работна сесия, за да я видиш тук.
de: Schließe eine Arbeitssitzung ab, um sie hier zu sehen.
es: Completa una sesión de trabajo para verla aquí.
fr: Terminez une session de travail pour la voir ici.
it: Completa una sessione di lavoro per vederla qui.
pt_br: Conclua uma sessão de trabalho para vê-la aqui.

source: Focus
bg: Фокус
de: Fokus
es: Concentración
fr: Concentration
it: Concentrazione
pt_br: Foco

source: Focus cue
bg: Насока за фокус
de: Fokus-Signal
es: Señal de concentración
fr: Indice de concentration
it: Suggerimento per la concentrazione
pt_br: Dica de concentração

source: Focus duration
bg: Продължителност на фокуса
de: Fokusdauer
es: Duración del enfoque
fr: Durée de concentration
it: Durata della concentrazione
pt_br: Duração do foco

source: Focus minutes
bg: Минути фокусиране
de: Fokusminuten
es: Minutos de concentración
fr: Minutes de concentration
it: Minuti di concentrazione
pt_br: Minutos de foco

source: Focus sessions
bg: Сесии за фокус
de: Fokus-Sitzungen
es: Sesiones de concentración
fr: Séances de concentration
it: Sessioni di concentrazione
pt_br: Sessões de concentração

source: Focus sessions today
bg: Сесии за фокус днес
de: Fokus-Sitzungen heute
es: Sesiones de concentración de hoy
fr: Séances de concentration d'aujourd'hui
it: Sessioni di concentrazione di oggi
pt_br: Sessões de concentração de hoje

source: Focus stats
bg: Статистика за фокуса
de: Fokusstatistik
es: Estadísticas de concentración
fr: Statistiques de concentration
it: Statistiche di concentrazione
pt_br: Estatísticas de foco

source: Forest
bg: Гора
de: Wald
es: Bosque
fr: Forêt
it: Foresta
pt_br: Floresta

source: Health access is off. Allow Think to write mindful minutes in the Health app to use this setting.
bg: Достъпът до Здраве е изключен. Разреши на Think да записва минути за осъзнатост в приложението Здраве, за да използваш тази настройка.
de: Der Health-Zugriff ist deaktiviert. Erlaube Think in der Health-App, Achtsamkeitsminuten zu schreiben, um diese Einstellung zu verwenden.
es: El acceso a Salud está desactivado. Permite que Think registre minutos de atención plena en la app Salud para usar este ajuste.
fr: L’accès à Santé est désactivé. Autorise Think à enregistrer des minutes de pleine conscience dans l’app Santé pour utiliser ce réglage.
it: L’accesso a Salute è disattivato. Consenti a Think di registrare minuti di mindfulness nell’app Salute per usare questa impostazione.
pt_br: O acesso ao app Saúde está desativado. Permita que o Think registre minutos de atenção plena no app Saúde para usar este ajuste.

source: Health logging is unavailable on this device.
bg: Записването в Здраве не е достъпно на това устройство.
de: Die Health-Protokollierung ist auf diesem Gerät nicht verfügbar.
es: El registro en Salud no está disponible en este dispositivo.
fr: L’enregistrement dans Santé n’est pas disponible sur cet appareil.
it: La registrazione in Salute non è disponibile su questo dispositivo.
pt_br: O registro no app Saúde não está disponível neste dispositivo.

source: Help & Support
bg: Помощ и поддръжка
de: Hilfe & Support
es: Ayuda y asistencia
fr: Aide et assistance
it: Aiuto e assistenza
pt_br: Ajuda e Suporte

source: How was the day? Close it honestly before it closes on you.
bg: Как мина денят? Завърши го честно, преди той да приключи с теб.
de: Wie war der Tag? Schließ ihn ehrlich ab, bevor er sich ohne dich schließt.
es: ¿Qué tal te ha ido el día? Cierra este capítulo con sinceridad antes de que se te escape de las manos.
fr: Comment s'est passée ta journée ? Fais le point en toute honnêteté avant qu'elle ne s'achève.
it: Com'è andata la giornata? Chiudila in modo sincero prima che sia troppo tardi.
pt_br: Como foi o dia? Encerre-o com sinceridade antes que ele termine por conta própria.

source: Ideas & tomorrow
bg: Идеи и утре
de: Ideen & morgen
es: Ideas y el mañana
fr: Idées & demain
it: Idee e domani
pt_br: Ideias e o amanhã

source: Improve
bg: За подобрение
de: Verbessern
es: Mejora
fr: Améliorer
it: Migliora
pt_br: Melhorar

source: Journal
bg: Дневник
es: Diario
it: Diario
pt_br: Diário

source: Light
bg: Светла
de: Hell
es: Claro
fr: Clair
it: Chiaro
pt_br: Claro

source: Locked
bg: Заключено
de: Gesperrt
es: Bloqueado
fr: Verrouillé
it: Bloccato
pt_br: Bloqueado

source: Log focus sessions to Health
bg: Записвай фокус сесиите в Здраве
de: Fokussitzungen in Health protokollieren
es: Registrar sesiones de concentración en Salud
fr: Enregistrer les sessions de concentration dans Santé
it: Registra le sessioni di concentrazione in Salute
pt_br: Registrar sessões de foco no app Saúde

source: Mark day complete
bg: Отбележи деня като завършен
de: Tag abschließen
es: Marca el día como completado
fr: Marquer la journée comme terminée
it: Segna la giornata come completata
pt_br: Marcar o dia como concluído

source: Midnight
bg: Полунощ
de: Mitternacht
es: Medianoche
fr: Minuit
it: Mezzanotte
pt_br: Meia-noite

source: Milestone
bg: Важен момент
de: Meilenstein
es: Hito
fr: Étape importante
it: Traguardo
pt_br: Marco

source: Milestones stay here after you earn them.
bg: Важните моменти остават тук, след като ги постигнеш.
de: Meilensteine bleiben hier, nachdem du sie erreicht hast.
es: Los hitos permanecen aquí después de conseguirlos.
fr: Les étapes importantes restent ici une fois obtenues.
it: I traguardi restano qui dopo averli raggiunti.
pt_br: Os marcos ficam aqui depois que você os conquista.

source: New note
bg: Нова бележка
de: Neue Notiz
es: Nueva nota
fr: Nouvelle note
it: Nuova nota
pt_br: Nova nota

source: New retrospective
bg: Нова равносметка
de: Neuer Rückblick
es: Nueva retrospectiva
fr: Nouvelle rétrospective
it: Nuova retrospettiva
pt_br: Nova retrospectiva

source: Next month
bg: Следващ месец
de: Nächsten Monat
es: El mes que viene
fr: Le mois prochain
it: Il mese prossimo
pt_br: No mês que vem

source: Nice work. Time for a break.
bg: Добра работа. Време за почивка.
de: Gut gemacht. Zeit für eine Pause.
es: Buen trabajo. Hora de una pausa.
fr: Beau travail. C’est l’heure de la pause.
it: Ottimo lavoro. È ora di una pausa.
pt_br: Bom trabalho. Hora de uma pausa.

source: No completed focus sessions this week.
bg: Няма завършени фокус сесии тази седмица.
de: Diese Woche wurden noch keine Fokus-Sitzungen abgeschlossen.
es: No hay sesiones de concentración completadas esta semana.
fr: Aucune session de concentration terminée cette semaine.
it: Nessuna sessione di concentrazione completata questa settimana.
pt_br: Nenhuma sessão de foco concluída nesta semana.

source: Not started
bg: Не е започнато
de: Noch nicht gestartet
es: Aún no la he probado
fr: Pas encore commencé
it: Non avviata
pt_br: Ainda não comecei

source: Notes
bg: Бележки
de: Notizen
es: Notas
it: Note
pt_br: Notas

source: Notifications are off
bg: Известията са изключени
de: Mitteilungen sind deaktiviert
es: Las notificaciones están desactivadas
fr: Notifications désactivées
it: Le notifiche sono disattivate
pt_br: As notificações estão desativadas

source: Off
bg: Изкл.
de: Aus
es: Desactivado
fr: Désactivé
it: Disattivato
pt_br: Desativado

source: OK
bg: ОК

source: On
bg: Вкл.
de: Ein
es: Activado
fr: Activé
it: Attivato
pt_br: Ativado

source: One honest question a day.
bg: По един честен въпрос на ден.
de: Jeden Tag eine ehrliche Frage.
es: Una pregunta sincera al día.
fr: Une question sincère par jour.
it: Una domanda sincera al giorno.
pt_br: Uma pergunta sincera por dia.
